/* Size Text: GB with precision */
"%0.1f GB" = "%0.1f GB";

/* Size Text: KB with precision */
"%0.1f KB" = "%0.1f KB";

/* Size Text: MB with precision */
"%0.1f MB" = "%0.1f MB";

/* <Comma-separated list of names> + <number of hidden names>, e.g. \"Bob, Jane + 3\" */
"%1$@ + %2$ld" = "%1$@ + %2$ld";

/* <Name> shared at <time> */
"%1$@ shared at %2$@" = "%1$@ delade %2$@";

/* <Name> shared on <date> */
"%1$@ shared on %2$@" = "%1$@ delade den %2$@";

/* No comment provided by engineer. */
"%@ shared {NOTEBOOKS_PLURAL:a notebook|{NOTEBOOKS} notebooks}" = "%@ delade {NOTEBOOKS_PLURAL:en anteckningsbok|{NOTEBOOKS} anteckningsböcker}";

/* No comment provided by engineer. */
"%@ shared {NOTES_PLURAL:a note|{NOTES} notes}" = "%@ delade {NOTES_PLURAL:en anteckning|{NOTES} anteckningar}";

/* No comment provided by engineer. */
"%@ shared {NOTES_PLURAL:{NOTES} note|{NOTES} notes} and {NOTEBOOKS_PLURAL:{NOTEBOOKS} notebook|{NOTEBOOKS} notebooks}" = "%@ delade {NOTES_PLURAL:{NOTES} anteckning|{NOTES} anteckningar} och {NOTEBOOKS_PLURAL:{NOTEBOOKS} anteckningsbok|{NOTEBOOKS} anteckningsböcker}";

/* %d Notebooks */
"%d Notebooks" = "%d anteckningsböcker";

/* %d Notes */
"%d Notes" = "%d anteckningar";

/* Chat title when all participants are unknown. The parameter is the number of participants */
"%d other people" = "%d andra personer";

/* Size Text: bytes */
"%qu bytes" = "%qu bytes";

/* Size Text: GB */
"%qu GB" = "%qu GB";

/* Size Text: KB */
"%qu KB" = "%qu KB";

/* Size Text: MB */
"%qu MB" = "%qu MB";

/* 1 Note */
"1 Note" = "1 anteckning";

/* 1 Notebook */
"1 Notebook" = "1 anteckningsbok";

/* 1 other person was added */
"1 other person was added" = "Ytterligare 1 person har lagts till";

/* <changedBy> added 1 other person to <threadName> */
"<changedBy> added 1 other person to <threadName>" = "<changedBy> har lagt till 1 annan person i <threadName>";

/* <changedBy> added 1 other person to this chat */
"<changedBy> added 1 other person to this chat" = "<changedBy> har lagt till 1 annan person i den här chatten";

/* <changedBy> added <changedParticipant> to <threadName> */
"<changedBy> added <changedParticipant> to <threadName>" = "<changedBy> har lagt till <changedParticipant> i <threadName>";

/* <changedBy> added <changedParticipant> to this chat */
"<changedBy> added <changedParticipant> to this chat" = "<changedBy> har lagt till <changedParticipant> i den här chatten";

/* <changedBy> added you to <threadName> */
"<changedBy> added you to <threadName>" = "<changedBy> har lagt till dig i <threadName>";

/* <changedBy> added you to this chat */
"<changedBy> added you to this chat" = "<changedBy> har lagt till dig i den här chatten";

/* <changedBy> changed the topic */
"<changedBy> changed the topic" = "<changedBy> har ändrat ämnet";

/* <changedBy> changed the topic from <oldThreadName> to <newThreadName> */
"<changedBy> changed the topic from <oldThreadName> to <newThreadName>" = "<changedBy> har ändrat ämnet från <oldThreadName> till <newThreadName>";

/* Someone in a thread included one or more attachments in a chat. Below this string, there is a clickable list of attachment names. */
"<changedBy> included:" = "<changedBy> har bifogat:";

/* <changedBy> left <threadName> */
"<changedBy> left <threadName>" = "<changedBy> har lämnat <threadName>";

/* <changedBy> left this chat */
"<changedBy> left this chat" = "<changedBy> har lämnat chatten";

/* <changedBy> removed 1 other person from <threadName> */
"<changedBy> removed 1 other person from <threadName>" = "<changedBy> har tagit bort 1 annan person från <threadName>";

/* <changedBy> removed 1 other person from this chat */
"<changedBy> removed 1 other person from this chat" = "<changedBy> har tagit bort 1 annan person från den här chatten";

/* <changedBy> removed <changedParticipant> from <threadName> */
"<changedBy> removed <changedParticipant> from <threadName>" = "<changedBy> har tagit bort <changedParticipant> från <threadName>";

/* <changedBy> removed <changedParticipant> from this chat */
"<changedBy> removed <changedParticipant> from this chat" = "<changedBy> har tagit bort <changedParticipant> från chatten";

/* <changedBy> removed you from <threadName> */
"<changedBy> removed you from <threadName>" = "<changedBy> har tagit bort dig från <threadName>";

/* <changedBy> removed you from this chat */
"<changedBy> removed you from this chat" = "<changedBy> har tagit bort dig från chatten";

/* <changedBy> set the topic */
"<changedBy> set the topic" = "<changedBy> har angett ämnet";

/* <changedBy> set the topic: <newThreadName> */
"<changedBy> set the topic: <newThreadName>" = "<changedBy> har angett ämnet: <newThreadName>";

/* <changedBy> unset the topic */
"<changedBy> unset the topic" = "<changedBy> har tagit bort ämnet";

/* <changedParticipant> was added */
"<changedParticipant> was added" = "<changedParticipant> har lagts till";

/* <changedParticipant> was removed */
"<changedParticipant> was removed" = "<changedParticipant> har tagits bort";

/* \"%@\" is already in use. Please use a unique topic name. */
"\"%@\" is already in use. Please use a unique topic name." = "\"%@\" används redan. Använd ett unikt namn som ämne.";

/* All other participants have left */
"All other participants have left" = "Alla andra deltagare har gått";

/* An Evernote user
   Generic display name when contact name is not known. */
"An Evernote user" = "En Evernote-användare";

/* Failed to reshare attachments when adding participants to chat. */
"Attachments could not be included." = "Bilagorna kunde inte inkluderas.";

/* Authorization failed. */
"Authorization failed." = "Auktorisering misslyckades.";

/* unable to open the note error title, no note title */
"Can't open note" = "Kan inte öppna anteckning";

/* unable to open the noteboook error title, no note title */
"Can't open notebook" = "Det går inte att öppna anteckningsbok";

/* Conflicting modification by %@ on %@: */
"Conflicting modification by %@ on %@:" = "Ändringskonflikt av %1$@ den %2$@:";

/* Conflicting modification on %@: */
"Conflicting modification on %@:" = "Ändringskonflikt den %@:";

/* Contacting Evernote server... */
"Contacting Evernote server…" = "Kontaktar Evernote-servern...";

/* Could not sync note '%@'. */
"Could not sync note ‘%@’." = "Det gick inte att synkronisera anteckningen ‘%@’.";

/* Deleting items */
"Deleting items" = "Tar bort objekt";

/* Deleting notebooks */
"Deleting notebooks" = "Tar bort anteckningsböcker";

/* Deleting notes */
"Deleting notes" = "Tar bort anteckningar";

/* Deleting resources */
"Deleting resources" = "Tar bort resurser";

/* Deleting saved searchs */
"Deleting saved searchs" = "Tar bort sparade sökningar";

/* Deleting shared notebooks */
"Deleting shared notebooks" = "Tar bort delade anteckningsböcker";

/* Deleting tags */
"Deleting tags" = "Tar bort taggar";

/* Downloading <notebook> */
"Downloading %@" = "Laddar ned %@";

/* Downloading headers */
"Downloading headers" = "Laddar ner rubriker";

/* Downloading headers with placeholder for percentage complete */
"Downloading headers (%i%%)" = "Laddar ner rubriker (%i%%)";

/* Downloading reminders */
"Downloading reminders" = "Laddar ner påminnelser";

/* Downloading shortcuts */
"Downloading shortcuts" = "Hämta genvägar";

/* unable to open note, detail message */
"Either you need permission to access or the note was moved." = "Antingen måste du ha behörighet för att komma åt den, eller så har anteckningen flyttats.";

/* unable to open notebook, detail message */
"Either you need permission to access or the notebook was moved or deleted." = "Antingen måste du ha behörighet för att komma åt den, eller så har anteckningsboken flyttats eller tagits bort.";

/* Email error */
"Email error" = "E-postfel";

/* Email limit reached error message. */
"Email limit reached." = "E-post begränsning uppnådd.";

/* Email permission denied error message. */
"Email permission denied." = "E-post tillstånd nekat.";

/* Error syncing shared notebook please contact the owner of this notebook to receive a new invitation. */
"Error syncing shared notebook please contact the owner of this notebook to receive a new invitation." = "Fel vid synkronisering av delad anteckningsbok. Kontakta ägaren för att få en ny inbjudan.";

/* Evernote Basic */
"Evernote Basic" = "Evernote Basic";

/* Evernote Plus */
"Evernote Plus" = "Evernote Plus";

/* Evernote Premium */
"Evernote Premium" = "Evernote Premium";

/* Expired Password */
"Expired password" = "Lösenordet har gått ut";

/* Failed to update topic for this chat. */
"Failed to update topic for this chat." = "Det går inte att uppdatera ämnet för chatten.";

/* Finding notes to download... */
"Finding notes to download…" = "Söker efter anteckningar för nedladdning...";

/* GenericCommunicationsError */
"GenericCommunicationsError" = "GenericCommunicationsError";

/* Imported notebook name */
"Import %1$@" = "Importera %1$@";

/* Invalid auth token */
"Invalid auth token" = "Ogiltig auth-symbol";

/* Email rejected error message. */
"Invalid email address." = "Ogiltig e-postadress.";

/* Invalid Password */
"Invalid password" = "Ogiltigt lösenord";

/* Invalid shared notebook */
"Invalid shared notebook" = "Ogiltig delad anteckningsbok";

/* Invalid username */
"Invalid username" = "Ogiltigt användarnamn";

/* Invalid username or password. */
"Invalid username or password." = "Ogiltigt användarnamn eller lösenord.";

/* DATA_REQUIRED Resource.data */
"It contains a resource with no data." = "Den innehåller en resurs utan data.";

/* BAD_DATA_FORMAT Resource.mime */
"It contains an unsupported resource type." = "Den innehåller en otillåten resurstyp.";

/* BAD_DATA_FORMAT unknown %@ */
"It contains invalid data [%@]." = "Den innehåller felaktig data [%@].";

/* BAD_DATA_FORMAT ResourceAttributes.sourceURL */
"It contains invalid resource data." = "Den innehåller felaktig resursdata.";

/* LIMIT_REACHED Resource.data.size */
"It has a resource that’s too big." = "Den innehåller en resurs som är för stor.";

/* LIMIT_REACHED Note.resources */
"It has too many resources." = "Den har för många resurser.";

/* LIMIT_REACHED Note.tagGuids */
"It has too many tags." = "Den har för många etiketter.";

/* Basic Account LIMIT_REACHED Note.size %@ */
"It is too large.  The maximum size for a note in a Basic account, including all of its resources, is %@." = "Den är för stor. Max-storleken för en anteckning, inkluderat allt material, är %@ för ett Basic-konto.";

/* Plus Account LIMIT_REACHED Note.size %@ */
"It is too large.  The maximum size for a note in a Plus account, including all of its resources, is %@." = "Den är för stor. Max-storleken för en anteckning, inkluderat allt material, är %@ för ett Plus-konto.";

/* Premium Account LIMIT_REACHED Note.size %@ */
"It is too large.  The maximum size for a note in a Premium account, including all of its resources, is %@." = "Den är för stor. Max-storleken för en anteckning, inkluderat allt material, är %@ för ett Premium-konto.";

/* Not Found Notebook.guid
   NOT_FOUND LinkedNotebook.guid
   NOT_FOUND Note.guid
   NOT_FOUND SavedSearch.guid
   NOT_FOUND Tag.guid */
"It was not found on the server." = "Den kunde inte hittas på servern.";

/* PERMISSION_DENIED Note.notebookGuid */
"Its notebook is not yours." = "Anteckningsboken är inte din.";

/* NOT_FOUND Tag.parentGuid */
"Its parent was not found on the server." = "Moderetiketten hittades inte på servern.";

/* PERMISSION_DENIED SavedSearch */
"It’s not your search." = "Det är inte din sökning.";

/* PERMISSION_DENIED Tag */
"It’s not your tag." = "Det är inte din tagg.";

/* LinkedIn */
"LinkedIn" = "LinkedIn";

/* My Notebook */
"My Notebook" = "Min anteckningsbok";

/* Name must be unique */
"Names must be unique." = "Namnet måste vara unikt.";

/* ERROR TITLE: note not found */
"Note not found" = "Anteckning hittades inte";

/* Note sharing */
"Note sharing" = "Dela anteckningar";

/* ERROR TITLE: notebook not found */
"Notebook not found" = "Anteckningsbok hittades inte";

/* Processing server changes */
"Processing server changes" = "Behandlar serverändringar";

/* Processing server note changes */
"Processing server note changes" = "Behandlar serveranteckningsändringar";

/* Processing server notebook changes */
"Processing server notebook changes" = "Behandlar anteckningsboksändringar i server";

/* Processing server resource changes */
"Processing server resource changes" = "Behandlar serverresursändringar";

/* Processing server saved search changes */
"Processing server saved search changes" = "Behandlar sparade sökändringar i server";

/* Processing server shared notebook changes */
"Processing server shared notebook changes" = "Behandlar delade anteckningsboksändringar i server";

/* Processing server tag changes */
"Processing server tag changes" = "Behandlar servertaggändringar";

/* Public Notebook */
"Public Notebook" = "Offentlig anteckningsbok";

/* Sending changes */
"Sending changes" = "Skickar ändringar";

/* Shared at <time> */
"Shared at %@" = "Delades %@";

/* Shared on <date> */
"Shared on %@" = "Delades den %@";

/* Some items failed to sync and could not be shared */
"Some items failed to sync and could not be shared." = "En del poster kunde inte synkroniseras och kan inte delas.";

/* Someone added <changedParticipant> to <threadName> */
"Someone added <changedParticipant> to <threadName>" = "Någon har lagt till <changedParticipant> i <threadName>";

/* Someone added <changedParticipant> to this chat */
"Someone added <changedParticipant> to this chat" = "Någon har lagt till <changedParticipant> i chatten";

/* Someone changed the topic */
"Someone changed the topic" = "Någon har ändrat ämnet";

/* Someone changed the topic from <oldThreadName> to <newThreadName> */
"Someone changed the topic from <oldThreadName> to <newThreadName>" = "Någon har ändrat ämnet från <oldThreadName> till <newThreadName>";

/* Someone included one or more attachments in a chat. Below this string, there is a clickable list of attachment names. */
"Someone included:" = "Någon har bifogat:";

/* Someone left <threadName> */
"Someone left <threadName>" = "Någon har lämnat <threadName>";

/* Someone left this chat */
"Someone left this chat" = "Någon har lämnat chatten";

/* Someone removed <changedParticipant> from <threadName> */
"Someone removed <changedParticipant> from <threadName>" = "Någon har tagit bort <changedParticipant> från <threadName>";

/* Someone removed <changedParticipant> from this chat */
"Someone removed <changedParticipant> from this chat" = "Någon har tagit bort <changedParticipant> från chatten";

/* Someone removed you from <threadName> */
"Someone removed you from <threadName>" = "Någon har tagit bort dig från <threadName>";

/* Someone removed you from this chat */
"Someone removed you from this chat" = "Någon har tagit bort dig från chatten";

/* Someone set the topic */
"Someone set the topic" = "Någon har angett ämnet";

/* Someone set the topic: <newThreadName> */
"Someone set the topic: <newThreadName>" = "Någon har angett ämnet: <newThreadName>";

/* Someone unset the topic */
"Someone unset the topic" = "Någon har tagit bort ämnet";

/* Someone was removed from this chat */
"Someone was removed from this chat" = "Någon har tagits bort från chatten";

/* Name too long */
"Sorry, names are limited to %d characters in length." = "Tyvärr, namnet får endast innehålla %d tecken.";

/* Name too short, Singular Minimum */
"Sorry, names must be at least %d character in length." = "Namn måste vara minst %d tecken långa.";

/* Name too short, Plural Minimum */
"Sorry, names must be at least %d characters in length." = "Tyvärr, namnet måste innehålla minst %d tecken.";

/* QUOTA_REACHED FREE */
"Sorry, the operation you are attempting to perform would exceed your upload allowance and cannot be completed. Upgrade now to Evernote Premium and immediately get increased monthly uploads, stronger security, priority image recognition, and more." = "Åtgärden du försökte utföra skulle överskrida din tillåtna månadsuppladdning och kunde därför inte slutföras. Uppgradera till Evernote Premium och få ökad uppladdning per månad direkt, bättre säkerhet, prioriterad bildigenkänningsbearbetning, och mer.";

/* Sync failure recovery suggestion. */
"Synchronization failed because of an error communicating with the Evernote servers.  Please try again later." = "Synkroniseringen misslyckades på grund ett fel vid kommunikationen med Evernotes servrar. Var god försök senare.";

/* Sync auth failure recovery suggestion. */
"Synchronization failed because the provided username or password is incorrect." = "Synkronisering misslyckades på grund av att det angivna användarnamnet eller lösenordet var inkorrekt.";

/* Sync Failed */
"Synchronization failed." = "Synkroniseringen misslyckades.";

/* LIMIT_REACHED NoteAttribute.* */
"The attribute data is invalid." = "Attributdata är felaktigt.";

/* BAD_DATA_FORMAT BusinessNotebook.description */
"The business notebook description is invalid." = "Beskrivningen av företagsanteckningsboken är ogiltig.";

/* The client preference could not be synced */
"The client preference could not be synced" = "Det gick inte att synkronisera klientinställningen";

/* The client preference '%@' could not be synced. */
"The client preference ‘%@’ could not be synced." = "Det gick inte att synkronisera klientinställningen '%@'.";

/* The content could not be loaded */
"The content could not be loaded" = "Det gick inte att läsa in innehållet.";

/* BAD_DATA_FORMAT Note.content */
"The content is invalid." = "Innehållet är ogiltigt.";

/* Email rejected recovery suggestion. */
"The email address ‘%@’ was rejected by the server." = "Mejladressen '%@ avvisades av servern.";

/* Email limit reached recovery suggestion. */
"The email could not be sent because doing so would exceed the daily email limit for this account." = "E-post meddelandet kunde inte skickas, på grund av att den dagliga kvoten har överskridits för detta konto.";

/* Email permission denied recovery suggestion. */
"The email could not be sent because the note specified does not belong to this account." = "E-post meddelandet kunde inte skickas på grund av att vald anteckning inte tillhör detta konto.";

/* BAD_DATA_FORMAT SavedSearch.format */
"The format is invalid." = "Ogiltigt format.";

/* DATA_CONFLICT SavedSearch.name */
"The name is already being used by another search." = "Namnet används av en annan sökning.";

/* DATA_CONFLICT Tag.name */
"The name is already being used by another tag." = "Namnet används redan av en annan etikett.";

/* DATA_CONFLICT Notebook.name */
"The name is already in use by another notebook." = "Namnet används av en annan anteckningsbok.";

/* BAD_DATA_FORMAT LinkedNotebook.shareName
   BAD_DATA_FORMAT Notebook.name
   BAD_DATA_FORMAT SavedSearch.name
   BAD_DATA_FORMAT Tag.name */
"The name is invalid." = "Ogiltigt namn.";

/* ERROR MESG: system error, with param for note title */
"The note '%@' could not be opened because of an error on the Evernote service." = "Det gick inte att öppna anteckningen ”%@” på grund av ett fel med tjänsten Evernote.";

/* ERROR MESG: generic error, with param for note title */
"The note '%@' could not be opened.  Please check your Internet connection or try again later." = "Det gick inte att öppna anteckningen ”%@”. Kontrollera din Internetuppkoppling eller försök senare.";

/* ERROR MESG: note not found, with param for note title */
"The note '%@' could not be shared because it does not exist on the Evernote service." = "Det gick inte att dela anteckningen ”%@” eftersom den inte finns tillgänglig i tjänsten Evernote.";

/* ERROR MESG: system error, with param for note title */
"The note '%@' could not be shared because of an error on the Evernote service." = "Det gick inte att dela anteckningen ”%@” på grund av ett fel med tjänsten Evernote.";

/* ERROR MESG: generic error, with param for note title */
"The note '%@' could not be shared.  Please check your Internet connection or try again later." = "Det gick inte att dela anteckningen ”%@”. Kontrollera din Internetuppkoppling eller försök senare.";

/* ERROR MESG: note not found */
"The note could not be found. Please check your Internet connection or try again later." = "Det gick inte att hitta anteckningen. Kontrollera din Internetuppkoppling eller försök senare.";

/* ERROR MESG: generic error */
"The note could not be opened.  Please check your Internet connection or try again later." = "Det gick inte att öppna anteckningen. Kontrollera din Internetuppkoppling eller försök senare.";

/* ERROR MESG: system error, with param for notebook name */
"The notebook '%@' could not be opened because of an error on the Evernote service." = "Det gick inte att öppna anteckningsboken ”%@” på grund av ett fel med tjänsten Evernote.";

/* ERROR MESG: generic error, with param for notebook name */
"The notebook '%@' could not be opened.  Please check your Internet connection or try again later." = "Det gick inte att öppna anteckningsboken ”%@”. Kontrollera din Internetuppkoppling eller försök senare.";

/* ERROR MESG: system error, with param for notebook name */
"The notebook '%@' could not be shared because of an error on the Evernote service." = "Det gick inte att dela anteckningsboken ”%@” på grund av ett fel med tjänsten Evernote.";

/* ERROR MESG: generic error, with param for notebook name */
"The notebook '%@' could not be shared.  Please check your internet connection or try again later." = "Det gick inte att dela anteckningsboken ”%@”. Kontrollera din Internetuppkoppling eller försök senare.";

/* NOT_FOUND Note.notebookGuid */
"The notebook could not be found on the server." = "Det gick inte att hitta anteckningsboken på servern.";

/* ERROR MESG: note not found */
"The notebook could not be found. Please check your Internet connection or try again later." = "Det gick inte att hitta anteckningsboken. Kontrollera din Internetuppkoppling eller försök senare.";

/* ERROR MESG: notebook not found */
"The notebook could not be shared because it does not exist on the Evernote service." = "Det gick inte att dela anteckningsboken eftersom den inte finns på Evernote-tjänsten.";

/* The notebook '%@' could not be synced. */
"The notebook ‘%@’ could not be synced." = "Anteckningsboken '%@' kunde inte synkroniseras.";

/* QUOTA_REACHED PREMIUM */
"The operation you are attempting to perform would exceed your monthly upload allowance and cannot be completed." = "Den åtgärd du försöker utföra skulle överskrida din månatliga uppladdningskvot och kan inte slutföras.";

/* The owner of this notebook has canceled your invitation to this notebook. Contact the owner to receive a new invitation. */
"The owner of this notebook has canceled your invitation to this notebook. Contact the owner to receive a new invitation." = "Ägaren av den här anteckningsboken har avbrutit din inbjudan till anteckningsboken. Kontakta ägaren för att få en ny inbjudan.";

/* BAD_DATA_FORMAT/DATA_CONFLICT Tag.parentGuid */
"The parent tag is invalid." = "Moderetiketten är ogiltig.";

/* The preference name or preference value is in an invalid format. */
"The preference name or preference value is in an invalid format." = "Inställningsnamnet eller inställningsvärdet har ogiltigt format.";

/* The preference was empty. */
"The preference was empty." = "Inställningen var tom.";

/* BAD_DATA_FORMAT Publishing.publicDescription */
"The public description is too long." = "Den offentliga beskrivningen är för lång.";

/* DATA_CONFLICT Publishing.uri */
"The public url is already in use by another notebook." = "Den offentliga webbadressen används redan av en annan anteckningsbok.";

/* BAD_DATA_FORMAT Publishing.uri
   DATA_REQUIRED Publishing.uri */
"The public url is invalid." = "Den offentliga webbadressen är ogiltig.";

/* BAD_DATA_FORMAT SavedSearch.query */
"The query is too long." = "Sökfras för lång.";

/* LIMIT_REACHED ResourceAttribute.* */
"The resource attribute data is invalid." = "Tillagda filers attributdata är ogiltigt.";

/* The resource '%@' could not be synced. */
"The resource ‘%@’ could not be synced." = "Resursen '%@' kunde inte synkroniseras.";

/* The search '%@' could not be synced. */
"The search ‘%@’ could not be synced." = "Sökningen '%@' kunde inte synkroniseras.";

/* The shared notebook '%@' could not be synced. */
"The shared notebook ‘%@’ could not be synced." = "Den delade anteckningsboken '%@' kunde inte synkroniseras.";

/* The tag '%@' could not be synced. */
"The tag ‘%@’ could not be synced." = "Taggen '%@' kunde inte synkroniseras.";

/* BAD_DATA_FORMAT Note.title */
"The title is invalid." = "Ogiltig rubrik.";

/* LIMIT_REACHED Notebook */
"Too many notebooks." = "För många anteckningsböcker.";

/* LIMIT_REACHED Note */
"Too many notes." = "För många anteckningar.";

/* LIMIT_REACHED SavedSearch */
"Too many searches." = "För många sökningar.";

/* LIMIT_REACHED Tag */
"Too many tags." = "För många etiketter.";

/* Tried to add more preferences than the allowed maximum. */
"Tried to add more preferences than the allowed maximum." = "Försökte lägga till fler inställningar än tillåtet maxantal.";

/* ERROR TITLE: unable to access */
"Unable to access note" = "Kan inte öppna anteckning";

/* ERROR TITLE: unable to access */
"Unable to access notebook" = "Kan inte öppna anteckningsbok.";

/* ERROR TITLE: unable to open */
"Unable to open note" = "Kunde inte öppna anteckningen";

/* ERROR TITLE: unable to open */
"Unable to open notebook" = "Det gick inte att öppna anteckningsboken";

/* PERMISSION_DENIED Note. Moved to personal account */
"Unable to save note “%1$@” in notebook “%2$@”. A copy of this note has been placed in your default notebook." = "Det går inte att spara anteckningen \"%1$@\" i anteckningsboken \"%2$@\". En kopia av den här anteckningen har placerats i din standardanteckningsbok.";

/* PERMISSION_DENIED Note. Moved to personal account, no notebook. */
"Unable to save note “%1$@”. A copy of this note has been placed in your default notebook." = "Det går inte att spara anteckningen \"%1$@\". En kopia av den här anteckningen har placerats i din standardanteckningsbok.";

/* Unable to set topic. */
"Unable to set topic." = "Det går inte att ange ett ämne.";

/* ERROR TITLE: system error
   ERROR TITLE: unable to share */
"Unable to share note" = "Det gick inte att dela anteckningen";

/* ERROR TITLE: system error
   ERROR TITLE: unable to share */
"Unable to share notebook" = "Det gick inte att dela anteckningsboken";

/* Unknown Error */
"Unknown Error" = "Okänt fel";

/* Unknown Error nf%1$i */
"Unknown Error nf%1$i" = "Okänt fel nf%1$i";

/* Unknown Error s%1$i */
"Unknown Error s%1$i" = "Okänt fel s%1$i";

/* Unknown Error u%1$i */
"Unknown Error u%1$i" = "Okänt Fel u%1$i";

/* Unknown account type */
"Unkown account type" = "Okänd kontotyp";

/* Untitled */
"Untitled" = "Namnlös";

/* Waiting for header synchronization */
"Waiting for header synchronization" = "Väntar på synkronisering av rubrik";

/* Waiting for internet connection */
"Waiting for internet connection" = "Väntar på anslutning till internet";

/* The operation will proceed once a WiFi connection is available */
"Waiting for WiFi" = "Väntar på trådlöst nätverk";

/* You added 1 other person to <threadName> */
"You added 1 other person to <threadName>" = "Du har lagt till ytterligare 1 person i <threadName>";

/* You added 1 other person to this chat */
"You added 1 other person to this chat" = "Du har lagt till ytterligare 1 person i den här chatten";

/* You added <changedParticipant> to <threadName> */
"You added <changedParticipant> to <threadName>" = "Du har lagt till <changedParticipant> i <threadName>";

/* You added <changedParticipant> to this chat */
"You added <changedParticipant> to this chat" = "Du har lagt till <changedParticipant> i chatten";

/* You are not connected to the internet. */
"You are not connected to the internet." = "Du är inte ansluten till internet.";

/* You changed the topic */
"You changed the topic" = "Du har ändrat ämnet";

/* You changed the topic from <oldThreadName> to <newThreadName> */
"You changed the topic from <oldThreadName> to <newThreadName>" = "Du har ändrat ämnet från <oldThreadName> till <newThreadName>";

/* PERMISSION_DENIED authenticationToken */
"You do not have permission to write to this notebook." = "Du har inte tillåtelse att skriva i denna anteckningsbok.";

/* don't have permission to share multiple notebooks */
"You don't have permission to share all of the selected notebooks." = "Du har inte behörighet att dela alla de anteckningsböcker som valts.";

/* don't have permission to share multiple notes and notebooks */
"You don't have permission to share all of the selected notes and notebooks." = "Du har inte behörighet att dela alla de anteckningar och anteckningsböcker som valts.";

/* don't have permission to share multiple notes */
"You don't have permission to share all of the selected notes." = "Du har inte behörighet att dela alla de anteckningar som valts.";

/* don't have permission to share note with param for note title */
"You don't have permission to share the note '%@'" = "Du har inte behörighet att dela anteckningen ”%@”";

/* don't have permission to share notebook with param for notebook name */
"You don't have permission to share the notebook '%@'" = "Du har inte behörighet att dela anteckningsboken ”%@”";

/* You included one or more attachments in a chat. Below this string, there is a clickable list of attachment names. */
"You included:" = "Dig inkluderat:";

/* You left <threadName> */
"You left <threadName>" = "Du har lämnat <threadName>";

/* You left this chat */
"You left this chat" = "Du har lämnat chatten";

/* ERROR MESG: need business authentication, with param for note title */
"You must authenticate to your business account to open the note '%@'." = "Du måste autentisera företagskontot om du vill öppna anteckningen %@.";

/* ERROR MESG: need business authentication, with param for notebook name */
"You must authenticate to your business account to open the notebook '%@'." = "Du måste autentisera företagskontot om du vill öppna anteckningsboken %@.";

/* You must be online to access shared notes, error title */
"You must be online to access shared notes." = "Du behöver vara online för att komma åt delade anteckningar.";

/* You must be online to access the shared notebook, error title */
"You must be online to access the shared notebook '%@'." = "Du måste vara online för att komma åt den delade anteckningsboken '%@'.";

/* You need a network connection to view all available business notebooks. */
"You need a network connection to view all available business notebooks." = "Du måste vara ansluten till ett nätverk för att se alla tillgängliga företagsanteckningsböcker.";

/* You removed 1 other person from <threadName> */
"You removed 1 other person from <threadName>" = "Du har tagit bort 1 annan person från <threadName>";

/* You removed 1 other person from this chat */
"You removed 1 other person from this chat" = "Du har tagit bort 1 annan person från den här chatten";

/* You removed <changedParticipant> from <threadName> */
"You removed <changedParticipant> from <threadName>" = "Du har tagit bort <changedParticipant> från <threadName>";

/* You removed <changedParticipant> from this chat */
"You removed <changedParticipant> from this chat" = "Du har tagit bort <changedParticipant> från chatten";

/* You set the topic */
"You set the topic" = "Du har angett ämnet";

/* You set the topic: <newThreadName> */
"You set the topic: <newThreadName>" = "Du har angett ämnet: <newThreadName>";

/* You shared at <time>. */
"You shared at %@" = "Du delade %@";

/* You shared on <date>. */
"You shared on %@" = "Du delade den %@";

/* No comment provided by engineer. */
"You shared {NOTEBOOKS_PLURAL:a notebook|{NOTEBOOKS} notebooks}" = "Du har delat {NOTEBOOKS_PLURAL:en anteckningsbok|{NOTEBOOKS} anteckningsböcker}";

/* No comment provided by engineer. */
"You shared {NOTES_PLURAL:a note|{NOTES} notes}" = "Du har delat {NOTES_PLURAL:en anteckning|{NOTES} anteckningar}";

/* No comment provided by engineer. */
"You shared {NOTES_PLURAL:{NOTES} note|{NOTES} notes} and {NOTEBOOKS_PLURAL:{NOTEBOOKS} notebook|{NOTEBOOKS} notebooks}" = "Du har delat {NOTES_PLURAL:{NOTES} anteckning|{NOTES} anteckningar} och {NOTEBOOKS_PLURAL:{NOTEBOOKS} anteckningsbok|{NOTEBOOKS} anteckningsböcker}";

/* You unset the topic */
"You unset the topic" = "Du har tagit bort ämnet";

/* You were added to this chat */
"You were added to this chat" = "Du har lagts till i chatten";

/* You were removed from this chat */
"You were removed from this chat" = "Du har tagits bort från chatten";

/* Thread title with only the signed-in user */
"You##threadTitleWithOnlyTheSignedInUser" = "Du";

/* Your account has been deactivated. */
"Your account has been deactivated." = "Ditt konto har avaktiverats.";

/* Your password has expired. Reset your password to download content. */
"Your password has expired. Reset your password to download content." = "Ditt lösenord har gått ut. Återställ det för att ladda ned innehåll.";

/* Your password is invalid. Reset your password to download content. */
"Your password is invalid. Reset your password to download content." = "Ditt lösenord är ogiltigt. Återställ det för att ladda ned innehåll.";

/* Your username is invalid. */
"Your username is invalid." = "Ditt lösenord är ogiltigt.";
